Repository: KirKungurov/recipetolog-ios
Catalog: Dish Recepiest/Resources/*.lproj/Localizable.strings
Languages: ru

source: Recipetolog
ru: Рецептолог

source: Write ingredient
ru: Укажите ингредиент

source: Write recipe
ru: Введите название рецепта

# INGREDIENT_SEARCH
source: Search by ingredients
ru: Поиск по ингредиентам

# APP_DESCRIPRION
source: Smart recipe book
ru: Умная книга рецептов

# TEXT_PLACEHOLDER_1
source: ğŸğŸ—ğŸğŸ¥ğŸ¥—
ru: Пора покушац!

# TEXT_PLACEHOLDER_2
source: ğŸ¥—ğŸğŸ—ğŸğŸ¥
ru: Приятного аппетита!

# TEXT_PLACEHOLDER_3
source: ğŸ¥ğŸ¥—ğŸğŸ—ğŸ
ru: А что это вы делаете в моем холодильнике? Хотите кушац?

# TEXT_PLACEHOLDER_4
source: ğŸğŸ¥ğŸ¥—ğŸğŸ—
ru: РЕЦЕПТОЛОГ ВСЕМУ ГОЛОВА

# TEXT_PLACEHOLDER_NOT_FOUND
source: Recipes not found
ru: Таких вкусняшек у нас нет
